{"페북": 2, "인": 3, "스타": 4, "퍼": 5, "가지": 6, "이건": 7, "이어": 8, "쓰": 9, "nu": 10, "회": 11, "이어져": 12, "있": 13, "링크": 14, "다": 15, "들": 16, "본문": 17, "추천": 18, "한": 19, "번": 20, "씩": 21, "눌러": 22, "주": 23, "고마울": 24, "거": 25, "같": 26, "추반": 27, "댓": 28, "최대한": 29, "자제": 30, "해": 31, "줘": 32, "꼭": 33, "물": 34, "보": 35, "싶": 36, "게": 37, "댓글": 38, "말": 39, "답글": 40, "달": 41, "하": 42, "좋": 43, "시작": 44, "오늘": 45, "받": 46, "주제": 47, "글": 48, "가져와": 49, "봤": 50, "많이": 51, "적": 52, "썰": 53, "푸": 54, "묻힐": 55, "확률": 56, "높": 57, "판": 58, "녀": 59, "방해": 60, "될": 61, "수": 62, "베": 63, "가": 64, "안": 65, "쓸": 66, "예정": 67, "이": 68, "방": 69, "두": 70, "갈": 71, "신": 72, "청방": 73, "검색": 74, "나올": 75, "야": 76, "이렇게": 77, "많": 78, "분": 79, "써": 80, "줄": 81, "몰랐": 82, "감사": 83, "합니다": 84, "주작": 85, "그냥": 86, "생각": 87, "어차피": 88, "믿": 89, "텐데": 90, "굳이": 91, "제": 92, "얘기": 93, "저": 94, "꺼내": 95, "얻": 96, "않": 97, "말씀": 98, "것": 99, "오빠": 100, "먼저": 101, "했": 102, "맨": 103, "처음": 104, "잘못": 105, "본": 106, "아니": 107, "여친": 108, "그런": 109, "없": 110, "누가": 111, "학창": 112, "시절": 113, "애": 114, "괴롭히": 115, "다녔": 116, "얘길": 117, "결혼": 118, "할": 119, "사람": 120, "인데": 121, "그걸": 122, "됐": 123, "대신": 124, "나": 125, "못": 126, "전화": 127, "서로": 128, "언성": 129, "져서": 130, "대강": 131, "걸": 132, "입장": 133, "걔": 134, "기억": 135, "난다": 136, "내": 137, "학교": 138, "마주친": 139, "둘": 140, "괴롭힌": 141, "별명": 142, "불리": 143, "했으나": 144, "무리지": 145, "주도": 146, "누군": 147, "아가씨": 148, "만나": 149, "아마": 150, "누군가": 151, "헷갈리": 152, "진짜": 153, "였": 154, "내용": 155, "듣": 156, "어": 157, "날": 158, "모습": 159, "괜히": 160, "서러워서": 161, "들어가": 162, "누워": 163, "시간": 164, "지나": 165, "엄마": 166, "들어오": 167, "담담": 168, "너": 169, "괴롭혔": 170, "정말": 171, "그": 172, "자리": 173, "힘들": 174, "미안": 175, "확": 176, "눈물": 177, "터져서": 178, "그때": 179, "아팠": 180, "그나마": 181, "다른": 182, "친구": 183, "풀": 184, "당시": 185, "은": 186, "따": 187, "때문": 188, "맨날": 189, "아프": 190, "조퇴": 191, "그랬": 192, "아빠": 193, "해서": 194, "너무": 195, "근데": 196, "횡설수설": 197, "아주": 198, "시": 199, "죄": 200, "울": 201, "그러": 202, "중": 203, "들어왔": 204, "거기": 205, "다시": 206, "우리": 207, "가족": 208, "지금": 209, "가정": 210, "이루": 211, "우린": 212, "아들": 213, "셈": 214, "칠": 215, "올바른": 216, "나이": 217, "선택": 218, "니": 219, "해라": 220, "계속": 221, "여자": 222, "헤어지": 223, "상태": 224, "고": 225, "하루": 226, "몇": 227, "화목": 228, "집안": 229, "폭탄": 230, "던져": 231, "놓": 232, "마음": 233, "무거운": 234, "데": 235, "기회": 236, "다닐": 237, "부분": 238, "편하": 239, "그래도": 240, "평소": 241, "잘": 242, "지내": 243, "언젠간": 244, "예전": 245, "장난": 246, "치": 247, "그럴": 248, "조언": 249, "이곳": 250, "올리": 251, "고민": 252, "묵혀": 253, "뒀": 254, "안녕": 255, "카테고리": 256, "맞": 257, "딸": 258, "어머니": 259, "읽": 260, "의견": 261, "남": 262, "아직": 263, "가슴": 264, "떨려서": 265, "두서없": 266, "미리": 267, "양해": 268, "부탁": 269, "드립니다": 270, "짧": 271, "할게요": 272, "년": 273, "되": 274, "만난": 275, "살": 276, "코로나": 277, "미루": 278, "더": 279, "기다리": 280, "준비": 281, "다니": 282, "직장": 283, "집": 284, "멀": 285, "독립": 286, "부모": 287, "님": 288, "와서": 289, "밥": 290, "먹": 291, "인사": 292, "드리": 293, "맞춰서": 294, "쯤": 295, "만날": 296, "직업": 297, "특성": 298, "상": 299, "근무": 300, "변동": 301, "싹싹": 302, "예뻐": 303, "느껴졌": 304, "칭찬": 305, "이제": 306, "봐": 307, "항상": 308, "오프": 309, "잡히": 310, "변경": 311, "여태껏": 312, "못했": 313, "다행": 314, "해야": 315, "할지": 316, "애초": 317, "만났": 318, "아무튼": 319, "못하": 320, "카톡": 321, "프": 322, "사진": 323, "얼굴": 324, "알": 325, "그렇게": 326, "상견례": 327, "되게": 328, "착하": 329, "밝": 330, "손": 331, "잡": 332, "봐서": 333, "아쉬웠": 334, "아무리": 335, "라면": 336, "힘껏": 337, "반기": 338, "느낌": 339, "한다니": 340, "기분": 341, "이상": 342, "건가": 343, "코스": 344, "나오": 345, "꽤": 346, "오래": 347, "앉": 348, "그리고": 349, "문제": 350, "터졌": 351, "대화": 352, "대한": 353, "나왔": 354, "고등학교": 355, "신기": 356, "지겹": 357, "특이": 358, "때": 359, "선배": 360, "무리": 361, "리더": 362, "격": 363, "바보": 364, "이걸": 365, "모를": 366, "달라서": 367, "갑자기": 368, "서늘": 369, "지": 370, "떨리": 371, "아무": 372, "소리": 373, "들리": 374, "혼자": 375, "그래서": 376, "일어나": 377, "나온": 378, "따라": 379, "속": 380, "죄송": 381, "자취방": 382, "아까": 383, "해도": 384, "연락": 385, "오": 386, "뭐": 387, "못나": 388, "이해": 389, "추가": 390, "학생": 391, "괴롭힘": 392, "직접": 393, "괜한": 394, "걱정": 395, "학년": 396, "마주": 397, "일": 398, "라": 399, "줄어들": 400, "자기": 401, "볼일": 402, "이후": 403, "저희": 404, "반": 405, "더럽": 406, "어떻게": 407, "할까요": 408, "조용히": 409, "본인": 410, "이런": 411, "줬": 412, "가요": 413, "묻": 414, "년차": 415, "남편": 416, "점점": 417, "정": 418, "떨어지": 419, "못해": 420, "이혼": 421, "드": 422, "요즘": 423, "입니다": 424, "짜증": 425, "잠": 426, "주절주절": 427, "생각나": 428, "봐요": 429, "무단": 430, "횡단": 431, "차": 432, "흥분": 433, "욕": 434, "상대방": 435, "크": 436, "넘어가": 437, "못함": 438, "시비": 439, "붙": 440, "싸운": 441, "여러": 442, "운동": 443, "헬스": 444, "끊": 445, "갔": 446, "결제": 447, "현금": 448, "할인": 449, "가능": 450, "안내": 451, "그거": 452, "불법": 453, "어디": 454, "신고": 455, "함": 456, "옆": 457, "건물": 458, "식당": 459, "개": 460, "가끔": 461, "점심": 462, "주차": 463, "공간": 464, "부족": 465, "앞쪽": 466, "어쩌": 467, "바로": 468, "불": 469, "버림": 470, "이거": 471, "싸움": 472, "난": 473, "분식": 474, "점": 475, "순대": 476, "떡볶이": 477, "계산": 478, "카드": 479, "된다": 480, "지긋": 481, "할머니": 482, "길": 483, "시장": 484, "밖": 485, "죄다": 486, "옷": 487, "사": 488, "지인": 489, "가게": 490, "불편": 491, "제발": 492, "좀": 493, "명품": 494, "파": 495, "결국": 496, "자주": 497, "시켜": 498, "중국집": 499, "사장": 500, "배달": 501, "단골": 502, "종종": 503, "서비스": 504, "챙겨": 505, "어느": 506, "헬멧": 507, "목격": 508, "최근": 509, "동네": 510, "슈퍼": 511, "봉투": 512, "값": 513, "담": 514, "원래": 515, "구매": 516, "금액": 517, "만": 518, "원": 519, "떨어져서": 520, "그날": 521, "임": 522, "택시": 523, "타": 524, "어떤": 525, "다급": 526, "흔들": 527, "앞": 528, "막": 529, "배": 530, "아파서": 531, "그런다고": 532, "태워": 533, "마침": 534, "조금": 535, "병원": 536, "방향": 537, "그분": 538, "식은땀": 539, "흘리": 540, "내리": 541, "찍": 542, "해봐도": 543, "왜": 544, "그래야": 545, "따지": 546, "스트레스": 547, "폐지": 548, "노부부": 549, "계신데": 550, "이분": 551, "아파트": 552, "분리수거": 553, "통": 554, "병": 555, "발견": 556, "관리": 557, "실에": 558, "한다고": 559, "화": 560, "세상": 561, "오히려": 562, "취급": 563, "법": 564, "지키": 565, "라며": 566, "대판": 567, "연애": 568, "저런": 569, "전혀": 570, "보여서": 571, "매사": 572, "식": 573, "건가요": 574, "아래": 575, "청소": 576, "이모": 577, "이야기": 578, "답답": 579, "자": 580, "그건": 581, "정도": 582, "양가": 583, "이모님": 584, "시모": 585, "돈": 586, "달라": 587, "에요": 588, "실제로": 589, "집안일": 590, "트러블": 591, "시어머니": 592, "모시": 593, "라고": 594, "써서": 595, "시댁": 596, "절대": 597, "고소득": 598, "오해": 599, "세후": 600, "수준": 601, "편": 602, "생활비": 603, "노후": 604, "요": 605, "월급": 606, "주기": 607, "싫": 608, "데이트": 609, "통장": 610, "사용": 611, "사내": 612, "커플": 613, "반반": 614, "된": 615, "솔직히": 616, "까놓": 617, "예쁘": 618, "매력": 619, "장점": 620, "학벌": 621, "인한": 622, "비슷": 623, "남성": 624, "여성": 625, "예쁜": 626, "찾": 627, "조건": 628, "맞춰": 629, "긴": 630, "외모": 631, "그래요": 632, "벌": 633, "힘든": 634, "남자": 635, "절": 636, "좋아한": 637, "포인트": 638, "입": 639, "개념": 640, "더치페이": 641, "똑똑": 642, "기댈": 643, "혼기": 644, "찼": 645, "면": 646, "쉬운": 647, "생활": 648, "벌이": 649, "전": 650, "마찬가지": 651, "자취": 652, "화장실": 653, "머리카락": 654, "식탁": 655, "냄새": 656, "아무렇": 657, "견디": 658, "잔소리": 659, "쟁이": 660, "체력": 661, "버틸": 662, "그럭저럭": 663, "아이": 664, "갖": 665, "보채": 666, "공평": 667, "한데": 668, "출산": 669, "휴가": 670, "육아": 671, "휴직": 672, "실질": 673, "버릇": 674, "고쳐": 675, "대로": 676, "행동": 677, "칼": 678, "챙기": 679, "친정": 680, "한지": 681, "개월": 682, "이럴": 683, "할거": 684, "이성": 685, "합리": 686, "어쩌면": 687, "온데": 688, "간데": 689, "희생": 690, "배려": 691, "건지": 692, "사랑": 693, "없이": 694, "기꺼이": 695, "모르": 696, "익숙": 697, "해져": 698, "의무": 699, "거부": 700, "감": 701, "건": 702, "사실": 703, "이러": 704, "그렇": 705, "그게": 706, "가난": 707, "초딩": 708, "저번": 709, "둔": 710, "그땐": 711, "여름": 712, "에어컨": 713, "겨울": 714, "벌벌": 715, "떨": 716, "난로": 717, "버": 718, "케": 719, "제일": 720, "벌레": 721, "추위": 722, "조카": 723, "무서워하": 724, "개미": 725, "돌아다닐": 726, "바퀴": 727, "불러": 728, "얼": 729, "따듯": 730, "커다란": 731, "냄비": 732, "부엌": 733, "덜덜": 734, "조그만": 735, "안방": 736, "하나": 737, "동생": 738, "이불": 739, "덮": 740, "잤": 741, "음": 742, "일상": 743, "행복": 744, "그만큼": 745, "줘서": 746, "정시": 747, "공부": 748, "열심히": 749, "효도": 750, "끼리": 751, "키": 752, "티": 753, "엠": 754, "카": 755, "씨": 756, "참고": 757, "수빈": 758, "연준": 759, "범": 760, "규": 761, "태현": 762, "휴": 763, "닝": 764, "카이": 765, "지방대": 766, "소위": 767, "재수": 768, "서울": 769, "대학": 770, "들어간": 771, "뒤": 772, "졸업": 773, "대": 774, "또는": 775, "초반": 776, "중요": 777, "알려": 778, "줄게": 779, "영어": 780, "실력": 781, "지방": 782, "토익": 783, "인가": 784, "과": 785, "탑": 786, "성적": 787, "장학금": 788, "반면": 789, "넘": 790, "흔": 791, "시즌": 792, "넘기": 793, "그럼": 794, "A": 795, "전공": 796, "과목": 797, "동안": 798, "누구": 799, "온": 800, "첫": 801, "학기": 802, "간신히": 803, "B": 804, "조별": 805, "과제": 806, "경우": 807, "자료": 808, "조사": 809, "며": 810, "만드": 811, "중학생": 812, "발표": 813, "대본": 814, "쓴": 815, "나무": 816, "위키": 817, "복": 818, "인간": 819, "나머지": 820, "깔끔": 821, "만들": 822, "선호": 823, "무조건": 824, "공무원": 825, "공기업": 826, "중소기업": 827, "만만": 828, "노리": 829, "요새": 830, "다양": 831, "교수": 832, "창업": 833, "기업": 834, "등등": 835, "평상시": 836, "도": 837, "안함": 838, "자격증": 839, "심심": 840, "시험": 841, "신청": 842, "주위": 843, "인맥": 844, "일단": 845, "친했": 846, "후": 847, "중소": 848, "봐야": 849, "중견": 850, "취직": 851, "최고": 852, "급": 853, "합격": 854, "딱": 855, "명": 856, "미국": 857, "유학": 858, "출연": 859, "기타": 860, "기본": 861, "뇌": 862, "든": 863, "내용물": 864, "다름": 865, "아님": 866, "얘": 867, "비율": 868, "프로": 869, "마인드": 870, "심각": 871, "인도": 872, "나라": 873, "이름": 874, "부끄럽": 875, "그럼에도": 876, "경쟁": 877, "믿기": 878, "경": 879, "빼": 880, "나옴": 881, "반응": 882, "탄": 883, "더워": 884, "죽": 885, "맛있": 886, "치우": 887, "지켜보": 888, "닭": 889, "뼈": 890, "일반": 891, "쓰레기": 892, "분류": 893, "음식물": 894, "분리": 895, "버리": 896, "살림": 897, "놀": 898, "지난번": 899, "찜": 900, "뼈다귀": 901, "쓰레기통": 902, "버렸": 903, "난리": 904, "설명": 905, "드렸": 906, "폰": 907, "기준": 908, "표": 909, "보여": 910, "하지": 911, "심": 912, "어른": 913, "배우": 914, "논리": 915, "벌금": 916, "소화": 917, "힘든데": 918, "우울증": 919, "약": 920, "늘": 921, "한탄": 922, "건데": 923, "소중": 924, "빨리": 925, "진심": 926, "축하": 927, "그랬었": 928, "네": 929, "고작": 930, "애기": 931, "밤": 932, "열": 933, "걸려서": 934, "비교": 935, "단": 936, "톡": 937, "따로": 938, "팠": 939, "앓": 940, "필요": 941, "걸요": 942, "잃": 943, "슬프": 944, "관계": 945, "정리": 946, "한편": 947, "후련": 948, "해요": 949, "십": 950, "세": 951, "놀러오": 952, "여행": 953, "친한": 954, "축의금": 955, "선물": 956, "보내": 957, "돌잔치": 958, "냈": 959, "생": 960, "각": 961, "올": 962, "초": 963, "돌아가": 964, "큰": 965, "겪": 966, "당연히": 967, "소식": 968, "전했": 969, "코": 970, "찾아오": 971, "조의금": 972, "전달": 973, "간": 974, "셋": 975, "오만": 976, "판단": 977, "아닌데": 978, "중학교": 979, "볼까": 980, "전하": 981, "이사": 982, "걸리": 983, "거리": 984, "위로": 985, "뒷": 986, "통수": 987, "쟤": 988, "썼": 989, "라는": 990, "후회": 991, "보낸": 992, "괜찮": 993, "웃": 994, "떠드": 995, "열받": 996, "다닌다고": 997, "힘내": 998, "뭘": 999, "회의감": 1000, "현": 1001, "타가": 1002, "손절": 1003, "묻힌": 1004, "방탄소년단": 1005, "엑소": 1006, "투바": 1007, "투": 1008, "위너": 1009, "세븐": 1010, "틴": 1011, "에이티": 1012, "즈": 1013, "보이즈": 1014, "트": 1015, "이스": 1016, "블랙": 1017, "핑크": 1018, "레드": 1019, "벨벳": 1020, "에스파": 1021, "마마": 1022, "무": 1023, "스테이": 1024, "귀요미": 1025, "아이즈": 1026, "홉": 1027, "귀": 1028, "뚫": 1029, "귀걸이": 1030, "지민": 1031, "머": 1032, "구멍": 1033, "뷔": 1034, "못한": 1035, "도와": 1036, "줌": 1037, "지하철": 1038, "오줌": 1039, "쌌": 1040, "뉴스": 1041, "유튜브": 1042, "영상": 1043, "드립": 1044, "남김": 1045, "피해자": 1046, "트라우마": 1047, "경솔": 1048, "다니까": 1049, "지우": 1050, "올림": 1051, "비판": 1052, "남기": 1053, "올렸": 1054, "쿠": 1055, "핫": 1056, "천": 1057, "달린": 1058, "사건": 1059, "서치": 1060, "넣": 1061, "스키": 1062, "에이": 1063, "티즈": 1064, "골든": 1065, "차일드": 1066, "비투비": 1067, "엔시": 1068, "몬": 1069, "엑스": 1070, "비티": 1071, "에이비": 1072, "식스": 1073, "아스트": 1074, "갓": 1075, "엔": 1076, "하이픈": 1077, "펜타곤": 1078, "빅톤": 1079, "플라잉": 1080, "데이": 1081, "어스": 1082, "베리": 1083, "앤": 1084, "sfnu": 1085, "빅뱅": 1086, "아이콘": 1087, "트레저": 1088, "뉴이스트": 1089, "고장": 1090, "매일": 1091, "눈": 1092, "팅": 1093, "끄적여": 1094, "봅니다": 1095, "간단": 1096, "체": 1097, "갈께요": 1098, "나름": 1099, "신혼": 1100, "부부": 1101, "충청도": 1102, "시부모": 1103, "거주": 1104, "경기도": 1105, "지역": 1106, "무렵": 1107, "남친": 1108, "번호": 1109, "요구": 1110, "됨": 1111, "상의": 1112, "버스": 1113, "음식": 1114, "폐백": 1115, "등": 1116, "주고받": 1117, "깔끔히": 1118, "해결": 1119, "정신": 1120, "차려": 1121, "드레스": 1122, "식장": 1123, "다음": 1124, "봄": 1125, "왔": 1126, "한다는": 1127, "일정": 1128, "알아봐": 1129, "가실": 1130, "공식": 1131, "알아본": 1132, "주말": 1133, "웬": 1134, "간다고": 1135, "분위기": 1136, "머쓱": 1137, "박": 1138, "알차": 1139, "벚꽃": 1140, "축제": 1141, "즐기": 1142, "오심": 1143, "아버지": 1144, "환갑": 1145, "기념": 1146, "절친": 1147, "동갑": 1148, "맞이": 1149, "제주": 1150, "너무너무": 1151, "하심": 1152, "술": 1153, "룸": 1154, "숙소": 1155, "바뀌": 1156, "마지막": 1157, "공항": 1158, "만큼": 1159, "동갑내기": 1160, "사돈": 1161, "어머님": 1162, "설날": 1163, "앞두": 1164, "건강": 1165, "상황": 1166, "비상": 1167, "갑작스럽": 1168, "응급": 1169, "입원": 1170, "장": 1171, "자연": 1172, "스럽": 1173, "스킵": 1174, "어쨌든": 1175, "가야": 1176, "명절": 1177, "전날": 1178, "출발": 1179, "드림": 1180, "그러니까": 1181, "나물": 1182, "과일": 1183, "바리바리": 1184, "주심": 1185, "설": 1186, "엉엉": 1187, "도착": 1188, "울음": 1189, "경기": 1190, "운전": 1191, "불평": 1192, "한번": 1193, "인상": 1194, "준": 1195, "고맙": 1196, "평생": 1197, "다짐": 1198, "계획": 1199, "이번": 1200, "생일": 1201, "멀리": 1202, "호": 1203, "스": 1204, "호텔": 1205, "해놨": 1206, "부러워": 1207, "젊": 1208, "세대": 1209, "유행": 1210, "문화": 1211, "드신": 1212, "중년": 1213, "생소": 1214, "올해": 1215, "물론": 1216, "했었": 1217, "빠르": 1218, "왕": 1219, "벌써": 1220, "가을": 1221, "예약": 1222, "여쭤": 1223, "산": 1224, "근처": 1225, "구경": 1226, "겸": 1227, "꺼": 1228, "반전": 1229, "데려가": 1230, "비용": 1231, "부담": 1232, "거절": 1233, "친정집": 1234, "확신": 1235, "보이": 1236, "갈등": 1237, "보임": 1238, "아무래도": 1239, "싸우": 1240, "배우자": 1241, "그치만": 1242, "말대꾸": 1243, "낼": 1244, "순": 1245, "확실히": 1246, "또한": 1247, "사위": 1248, "뜨": 1249, "끌어안": 1250, "숙제": 1251, "끝": 1252, "모든": 1253, "내일": 1254, "월요일": 1255, "변태": 1256, "슈주": 1257, "농구": 1258, "남학생": 1259, "수다": 1260, "떠": 1261, "여학생": 1262, "컨셉": 1263, "방탄": 1264, "개웃": 1265, "김": 1266, "어색": 1267, "소원": 1268, "막내": 1269, "라인": 1270, "반말": 1271, "어려웠": 1272, "야야": 1273, "귀여움": 1274, "무슨": 1275, "인지": 1276, "몰라": 1277, "거림": 1278, "참": 1279, "나가": 1280, "맏이": 1281, "궁금": 1282, "표정": 1283, "웃기": 1284, "화질": 1285, "수요일": 1286, "장소": 1287, "어릴": 1288, "춤": 1289, "와중": 1290, "군무": 1291, "젖살": 1292, "빠져서": 1293, "저거": 1294, "당일": 1295, "배운": 1296, "스러운": 1297, "마무리": 1298, "신인": 1299, "벗": 1300, "은하": 1301, "귀여워서": 1302, "이게": 1303, "엄지": 1304, "돌": 1305, "안무": 1306, "질책": 1307, "풋풋": 1308, "듯": 1309, "추억": 1310, "팬": 1311, "숙지": 1312, "화보": 1313, "개인": 1314, "컷": 1315, "모이": 1316, "해서라도": 1317, "논란": 1318, "재생": 1319, "밑": 1320, "검": 1321, "화면": 1322, "쭉": 1323, "그림": 1324, "그린": 1325, "아": 1326, "하나하나": 1327, "캡쳐": 1328, "휴대폰": 1329, "중고": 1330, "판매": 1331, "새": 1332, "제품": 1333, "팔": 1334, "가깝": 1335, "사이": 1336, "뭔지": 1337, "남겨": 1338, "머리": 1339, "쉬": 1340, "올게": 1341, "vs": 1342, "대충": 1343, "그리": 1344, "존": 1345, "똑": 1346, "몸매": 1347, "찐따": 1348, "부각": 1349, "영화관": 1350, "마라": 1351, "탕": 1352, "공차": 1353, "음료": 1354, "수집": 1355, "고깃집": 1356, "편의점": 1357, "종류": 1358, "별": 1359, "버거": 1360, "다이소": 1361, "독서실": 1362, "걸어가": 1363, "고기": 1364, "골목": 1365, "체육복": 1366, "학원": 1367, "입음": 1368, "to": 1369, "the": 1370, "don": 1371, "t": 1372, "추": 1373, "수지": 1374, "유리": 1375, "레전드": 1376, "짤": 1377, "둥이": 1378, "헤": 1379, "세계": 1380, "공통": 1381, "끼": 1382, "포함": 1383, "볼": 1384, "그래": 1385, "호강": 1386, "남초": 1387, "염탐": 1388, "여초": 1389, "최초": 1390, "남녀": 1391, "구분": 1392, "모두": 1393, "못생긴": 1394, "쌍수": 1395, "수술": 1396, "빡세": 1397, "전문가": 1398, "메이크업": 1399, "쉴": 1400, "가져오": 1401, "보정": 1402, "풉": 1403, "한국": 1404, "널렸": 1405, "쩔": 1406, "코딱지": 1407, "몰래": 1408, "처먹": 1409, "탈": 1410, "심해서": 1411, "걸로": 1412, "눈치": 1413, "보여요": 1414, "커": 1415, "뮤": 1416, "떠돌": 1417, "멤버": 1418, "악": 1419, "플": 1420, "명예": 1421, "훼손": 1422, "선처": 1423, "조치": 1424, "제보": 1425, "위": 1426, "윗": 1427, "지속": 1428, "강화": 1429, "관심": 1430, "단어": 1431, "발작": 1432, "드라마": 1433, "웹툰": 1434, "기": 1435, "쎄": 1436, "깨지": 1437, "꽁": 1438, "냥": 1439, "성향": 1440, "약한": 1441, "은근슬쩍": 1442, "쿨": 1443, "까내리": 1444, "랄까": 1445, "화장": 1446, "한남": 1447, "유형": 1448, "무시": 1449, "금": 1450, "리터": 1451, "옴": 1452, "반복": 1453, "림": 1454, "걍": 1455, "심지어": 1456, "댐": 1457, "움직임": 1458, "가만히": 1459, "가지마": 1460, "외로움": 1461, "차원": 1462, "다릅니다": 1463, "바쁘": 1464, "곳": 1465, "올라오": 1466, "자체": 1467, "통하": 1468, "자식": 1469, "소개팅": 1470, "쉽": 1471, "동호회": 1472, "까지": 1473, "삶": 1474, "의미": 1475, "기혼": 1476, "찡": 1477, "힘": 1478, "그런다는데": 1479, "그것": 1480, "왠만": 1481, "떠나": 1482, "시집가": 1483, "장가": 1484, "갑니다": 1485, "한다": 1486, "무지": 1487, "이뻐": 1488, "별로": 1489, "육": 1490, "돌아온": 1491, "상사": 1492, "웃겨서": 1493, "공유": 1494, "낳": 1495, "그만두": 1496, "바를": 1497, "설득": 1498, "넌": 1499, "모아": 1500, "놔": 1501, "나중": 1502, "장난감": 1503, "화장품": 1504, "사고": 1505, "냐": 1506, "불쌍": 1507, "충고": 1508, "신경": 1509, "몸": 1510, "엄청": 1511, "상한": 1512, "비": 1513, "혼": 1514, "딩크": 1515, "신분": 1516, "상승": 1517, "끼리끼리": 1518, "바": 1519, "나을": 1520, "맞벌이": 1521, "키우": 1522, "월": 1523, "욜": 1524, "시아버지": 1525, "생일상": 1526, "연차": 1527, "쓴다": 1528, "던데": 1529, "임신": 1530, "현실": 1531, "함부로": 1532, "여": 1533, "강혜원": 1534, "다현": 1535, "지수": 1536, "오마": 1537, "지호": 1538, "블": 1539, "핑": 1540, "레벨": 1541, "키작": 1542, "인척": 1543, "작": 1544, "자꾸": 1545, "나눠서": 1546, "대체": 1547, "봐도": 1548, "티나": 1549, "정신병자": 1550, "덕": 1551, "질": 1552, "정국": 1553, "최소": 1554, "삼": 1555, "공연": 1556, "큐": 1557, "태양": 1558, "동혁": 1559, "보냈": 1560, "슾구": 1561, "미친": 1562, "무대": 1563, "섹시": 1564, "댄스": 1565, "커버": 1566, "조르": 1567, "곡": 1568, "널": 1569, "올려": 1570, "버린": 1571, "아이돌": 1572, "이대휘": 1573, "케이": 1574, "팝": 1575, "일까": 1576, "궁예": 1577, "단체": 1578, "멘붕": 1579, "상상": 1580, "휘": 1581, "by": 1582, "지난": 1583, "실종": 1584, "분당": 1585, "서": 1586, "군": 1587, "끝내": 1588, "채": 1589, "일만": 1590, "경찰": 1591, "따르": 1592, "나선": 1593, "이날": 1594, "오전": 1595, "마을": 1596, "뒤집": 1597, "들어온": 1598, "동선": 1599, "파악": 1600, "상대": 1601, "정확": 1602, "사인": 1603, "수정": 1604, "아침": 1605, "안타까웠": 1606, "디": 1607, "네이트": 1608, "이슈": 1609, "적혀": 1610, "퍼지": 1611, "될까": 1612, "부정": 1613, "사이트": 1614, "나쁜": 1615, "복잡": 1616, "이유": 1617, "아끼": 1618, "지원": 1619, "바라": 1620, "성품": 1621, "예의": 1622, "바른": 1623, "좋아하": 1624, "수발": 1625, "대학생": 1626, "한결": 1627, "서운": 1628, "사정": 1629, "별말": 1630, "동의": 1631, "제대로": 1632, "중재": 1633, "못할": 1634, "어려운": 1635, "타지": 1636, "감당": 1637, "될지": 1638, "벌리": 1639, "행사": 1640, "빠질": 1641, "구요": 1642, "중심": 1643, "차서": 1644, "조율": 1645, "와": 1646, "닿": 1647, "여기저기": 1648, "현명": 1649, "방법": 1650, "해봐야": 1651, "미래": 1652, "구": 1653, "같이": 1654, "권리": 1655, "주장": 1656, "프로그램": 1657, "벗어나": 1658, "콘": 1659, "자유": 1660, "로워": 1661, "보인다고": 1662, "신나": 1663, "듦": 1664, "우연히": 1665, "바투": 1666, "깊": 1667, "노래": 1668, "노력": 1669, "대단": 1670, "저렇": 1671, "생겼": 1672, "그려": 1673, "쳐": 1674, "피임": 1675, "다함": 1676, "방금": 1677, "확인": 1678, "넨": 1679, "어떡": 1680, "민규": 1681, "토막": 1682, "콜라": 1683, "쥬": 1684, "묻히": 1685, "였을": 1686, "목요일": 1687, "오후": 1688, "파혼": 1689, "자라": 1690, "애틋": 1691, "썼었": 1692, "동거": 1693, "진행": 1694, "했었어요": 1695, "억": 1696, "전세": 1697, "개였": 1698, "들어갔": 1699, "백": 1700, "가전": 1701, "가구": 1702, "좋아해서": 1703, "합가": 1704, "습관": 1705, "미칠": 1706, "애매": 1707, "시집살이": 1708, "식사": 1709, "소금": 1710, "간장": 1711, "굴": 1712, "소스": 1713, "불문": 1714, "왕창": 1715, "빨래": 1716, "욕실": 1717, "가져가": 1718, "적셔": 1719, "둔다": 1720, "던지": 1721, "압력": 1722, "밭": 1723, "뜸": 1724, "최대": 1725, "사소": 1726, "강해서": 1727, "연세": 1728, "환경": 1729, "결론": 1730, "났": 1731, "생기": 1732, "영향": 1733, "수습": 1734, "과정": 1735, "동료": 1736, "상담": 1737, "치매": 1738, "초기": 1739, "질환": 1740, "아닌지": 1741, "조기": 1742, "치료": 1743, "시도": 1744, "굉장히": 1745, "불쾌": 1746, "차례": 1747, "중단": 1748, "총각": 1749, "애완": 1750, "동물": 1751, "그간": 1752, "언쟁": 1753, "진료": 1754, "두세": 1755, "외식": 1756, "뵈": 1757, "동행": 1758, "모": 1759, "멈추": 1760, "이때": 1761, "문득": 1762, "아닌": 1763, "고의": 1764, "아닐까": 1765, "의문": 1766, "질투": 1767, "분란": 1768, "조장": 1769, "한다며": 1770, "꺼리": 1771, "선": 1772, "논의": 1773, "그대로": 1774, "몫": 1775, "보증금": 1776, "돌려받": 1777, "헤어졌": 1778, "여기": 1779, "스토리": 1780, "새벽": 1781, "반쪽": 1782, "케어": 1783, "현재": 1784, "전제": 1785, "요양원": 1786, "며칠": 1787, "운명": 1788, "부동산": 1789, "상속": 1790, "사망": 1791, "작성": 1792, "포기": 1793, "원하": 1794, "손주": 1795, "나누": 1796, "준다면": 1797, "속물": 1798, "일까요": 1799, " ": 1800, "찌": 1801, "끄": 1802, "인가요": 1803, "신랑": 1804, "군대": 1805, "전역": 1806, "휴학": 1807, "진급": 1808, "느꼈었": 1809, "돌려": 1810, "깍": 1811, "내릴": 1812, "상하": 1813, "그러다": 1814, "어제": 1815, "싸웠": 1816, "란": 1817, "워낙": 1818, "집들이": 1819, "낭비": 1820, "후배": 1821, "의사": 1822, "예민": 1823, "연": 1824, "청첩장": 1825, "준다고": 1826, "초대": 1827, "결혼식": 1828, "운영": 1829, "어이없": 1830, "주인공": 1831, "예비": 1832, "공단": 1833, "단지": 1834, "다녀요": 1835, "현장": 1836, "직": 1837, "가장": 1838, "자랑": 1839, "연봉": 1840, "늦": 1841, "소개": 1842, "박봉": 1843, "욱": 1844, "부럽": 1845, "자존심": 1846, "부리": 1847, "쌓였": 1848, "폭발": 1849, "져": 1850, "말리": 1851, "화나": 1852, "언제": 1853, "간다면서": 1854, "회사": 1855, "공장": 1856, "할땐": 1857, "코스프레": 1858, "오가": 1859, "사회": 1860, "체면": 1861, "차리": 1862, "막혀": 1863, "주인": 1864, "제지": 1865, "당해": 1866, "짖": 1867, "돌아와": 1868, "놀래": 1869, "억울": 1870, "고시": 1871, "출신": 1872, "귓가": 1873, "울려": 1874, "창피": 1875, "외": 1876, "제외": 1877, "왠지": 1878, "자존": 1879, "철저": 1880, "깔": 1881, "웃긴": 1882, "물려받": 1883, "사업": 1884, "부업": 1885, "용돈": 1886, "뭔데": 1887, "걸까요": 1888, "우습": 1889, "충격": 1890, "놀러갔": 1891, "피": 1892, "완전": 1893, "성인": 1894, "어떠": 1895, "전부": 1896, "로제": 1897, "능력": 1898, "치가": 1899, "메인": 1900, "보컬": 1901, "데뷔": 1902, "휘파람": 1903, "안무영": 1904, "메": 1905, "댄": 1906, "인줄": 1907, "사기": 1908, "캐": 1909, "앵": 1910, "콜": 1911, "마피아": 1912, "게임": 1913, "아기": 1914, "외국": 1915, "출장": 1916, "식구": 1917, "왓": 1918, "반바지": 1919, "춥": 1920, "돌돌": 1921, "감싸": 1922, "음식점": 1923, "혼났": 1924, "시원": 1925, "아닌가요": 1926, "쫌": 1927, "배고프": 1928, "아가": 1929, "텀": 1930, "딱히": 1931, "토하": 1932, "왈": 1933, "추워서": 1934, "토": 1935, "부": 1936, "먹이": 1937, "인형": 1938, "분유": 1939, "놀이": 1940, "종일": 1941, "시누": 1942, "키울": 1943, "계셔서": 1944, "침": 1945, "손수건": 1946, "입가": 1947, "범벅": 1948, "오랜만": 1949, "이쁘": 1950, "계시": 1951, "응가": 1952, "힘주": 1953, "외출": 1954, "들어와서": 1955, "닦": 1956, "기저귀": 1957, "앉혀서": 1958, "가져갔": 1959, "재우": 1960, "직설": 1961, "다르": 1962, "군데": 1963, "햇": 1964, "몰라서": 1965, "다고": 1966, "효자": 1967, "라서": 1968, "편들": 1969, "취향": 1970, "아이린": 1971, "윤아": 1972, "채연": 1973, "손나은": 1974, "크리스탈": 1975, "설현": 1976, "은우": 1977, "아이유": 1978, "지낸": 1979, "큰일": 1980, "쇼핑": 1981, "뭔가": 1982, "감정": 1983, "얼마": 1984, "지켜": 1985, "맘": 1986, "초등": 1987, "좁": 1988, "사이다": 1989, "고구마": 1990, "라도": 1991, "태어나": 1992, "부도": 1993, "인해": 1994, "고향": 1995, "강원도": 1996, "성격": 1997, "심하": 1998, "조용조용": 1999, "내성": 2000, "전학": 2001, "적응": 2002, "또래": 2003, "친목": 2004, "자연스레": 2005, "친하": 2006, "위해": 2007, "유독": 2008, "동": 2009, "시골": 2010, "땅": 2011, "할아버지": 2012, "농사": 2013, "짓": 2014, "생계": 2015, "넓": 2016, "외부": 2017, "인력": 2018, "고용": 2019, "퍼뜨리": 2020, "지칭": 2021, "따돌림": 2022, "그리곤": 2023, "하교": 2024, "마주치": 2025, "척": 2026, "바르": 2027, "행세": 2028, "알리": 2029, "진학": 2030, "약간": 2031, "완전히": 2032, "미워하": 2033, "사귀": 2034, "강도": 2035, "약해": 2036, "어린": 2037, "친해진": 2038, "의지": 2039, "전이": 2040, "네요": 2041, "뱃속": 2042, "하루하루": 2043, "이달": 2044, "내년": 2045, "형": 2046, "정식": 2047, "드린": 2048, "시원시원": 2049, "보여준": 2050, "잊": 2051, "역시": 2052, "냐고": 2053, "영악": 2054, "대략": 2055, "분노": 2056, "인생": 2057, "즐거웠": 2058, "만남": 2059, "한바탕": 2060, "폭풍": 2061, "여서": 2062, "자신": 2063, "철없": 2064, "상처": 2065, "사과": 2066, "거의": 2067, "과거": 2068, "어린아이": 2069, "그러나": 2070, "용서": 2071, "벌어진": 2072, "줘야": 2073, "통해": 2074, "느끼": 2075, "옛": 2076, "틀리": 2077, "곧": 2078, "태어날": 2079, "자라나": 2080, "인성": 2081, "키워야": 2082, "특별히": 2083, "써요": 2084, "친": 2085, "누나": 2086, "얼떨결": 2087, "터": 2088, "긴장": 2089, "하하": 2090, "호호": 2091, "그런데": 2092, "야식": 2093, "치킨": 2094, "생긴": 2095, "거실": 2096, "펴": 2097, "한두": 2098, "티비": 2099, "매형": 2100, "계": 2101, "천천히": 2102, "떨어져": 2103, "좌식": 2104, "소파": 2105, "기대": 2106, "바닥": 2107, "핸드폰": 2108, "엎드려": 2109, "소음": 2110, "강제": 2111, "안일": 2112, "모바일": 2113, "서서히": 2114, "풀리": 2115, "재밌": 2116, "한참": 2117, "저급": 2118, "쌍욕": 2119, "퍼붓": 2120, "소리치": 2121, "쪄": 2122, "교육": 2123, "운운": 2124, "구나": 2125, "계셨": 2126, "놀라": 2127, "쳐다보": 2128, "즉": 2129, "슨": 2130, "드셨": 2131, "모양": 2132, "저러": 2133, "한마디": 2134, "벌떡": 2135, "오바": 2136, "설거지": 2137, "다짜고짜": 2138, "꼭지": 2139, "치운다고": 2140, "절대로": 2141, "의도": 2142, "꼴": 2143, "놀랐": 2144, "쪽": 2145, "감히": 2146, "이미": 2147, "욕했": 2148, "사상": 2149, "못난": 2150, "솜씨": 2151, "똥": 2152, "평균": 2153, "어렸": 2154, "형편": 2155, "야간": 2156, "대학교": 2157, "넘사벽": 2158, "재현": 2159, "청순": 2160, "화려": 2161, "차인": 2162, "자극": 2163, "제목": 2164, "바람": 2165, "폈": 2166, "본론": 2167, "들어갈": 2168, "들켰": 2169, "놈": 2170, "자긴": 2171, "개소리": 2172, "시전": 2173, "혹시": 2174, "그녀": 2175, "아세요": 2176, "똑같": 2177, "고요": 2178, "전업주부": 2179, "양육권": 2180, "성": 2181, "새끼": 2182, "그딴": 2183, "더러운": 2184, "맡기": 2185, "양육비": 2186, "경제": 2187, "빠듯": 2188, "시국": 2189, "망설여": 2190, "합의": 2191, "소송": 2192, "위자료": 2193, "드려요": 2194, "취": 2195, "린이": 2196, "사촌": 2197, "언니": 2198, "취업": 2199, "구할": 2200, "구해": 2201, "활동": 2202, "수상": 2203, "워킹": 2204, "홀리데이": 2205, "학점": 2206, "후반": 2207, "채우": 2208, "내내": 2209, "최선": 2210, "작년": 2211, "강사": 2212, "은행": 2213, "인턴": 2214, "꿈": 2215, "지났": 2216, "서류": 2217, "공공": 2218, "기관": 2219, "면접": 2220, "컨설팅": 2221, "이리저리": 2222, "알아보": 2223, "찰나": 2224, "허": 2225, "카페": 2226, "목표": 2227, "받아들여": 2228, "입사": 2229, "약속": 2230, "평": 2231, "정돈": 2232, "모릅니다": 2233, "린": 2234, "경력": 2235, "쌓": 2236, "점프": 2237, "까": 2238, "두렵": 2239, "예뻤": 2240, "본능": 2241, "충실": 2242, "궁금증": 2243, "풀렸": 2244, "치워": 2245, "브이": 2246, "앱": 2247, "감자탕": 2248, "놀이방": 2249, "브": 2250, "엿": 2251, "뭘까": 2252, "데리": 2253, "시러": 2254, "뭔": 2255, "나와서": 2256, "방문": 2257, "광대": 2258, "턱": 2259, "짐": 2260, "반년": 2261, "천사": 2262, "애니": 2263, "들어도": 2264, "봐라": 2265, "트레이": 2266, "키즈": 2267, "부탁드려요": 2268, "보통": 2269, "그룹": 2270, "대부분": 2271, "이용": 2272, "대답": 2273, "존재감": 2274, "예": 2275, "파티": 2276, "토요일": 2277, "일요일": 2278, "금토": 2279, "모일": 2280, "냐며": 2281, "금요일": 2282, "스타일": 2283, "지쳐서": 2284, "줍니다": 2285, "야근": 2286, "스무": 2287, "고개": 2288, "매주": 2289, "옵니다": 2290, "물어봐야": 2291, "답장": 2292, "돌아와서": 2293, "저녁": 2294, "통화": 2295, "해했": 2296, "메세지": 2297, "그제서야": 2298, "불렀": 2299, "파토": 2300, "이럽니다": 2301, "패턴": 2302, "일부러": 2303, "저렇게": 2304, "당당히": 2305, "올린": 2306, "피곤": 2307, "머릿결": 2308, "햄": 2309, "향수": 2310, "피부": 2311, "속상해": 2312, "골격": 2313, "대박": 2314, "워너비": 2315, "빠지": 2316, "모름": 2317, "눈썹": 2318, "안경": 2319, "엄청나": 2320, "시킬": 2321, "주일": 2322, "당직": 2323, "서요": 2324, "특히": 2325, "심해졌": 2326, "기다렸": 2327, "마친": 2328, "하필": 2329, "줄이": 2330, "받아들이": 2331, "막말": 2332, "반대": 2333, "취소": 2334, "간다": 2335, "갈테": 2336, "이랬": 2337, "삐졌": 2338, "달라졌": 2339, "가진": 2340, "미치": 2341, "차라리": 2342, "낫": 2343, "노": 2344, "죄인": 2345, "새로": 2346, "홀랑": 2347, "섭섭": 2348, "한다던데": 2349, "명의": 2350, "여러분": 2351, "어떠세요": 2352, "니까": 2353, "장만": 2354, "원스": 2355, "대중": 2356, "진지": 2357, "통할": 2358, "뿐": 2359, "개그": 2360, "코드": 2361, "취미": 2362, "한잔": 2363, "아버님": 2364, "고생": 2365, "간략": 2366, "형제": 2367, "넉넉": 2368, "방학": 2369, "고모": 2370, "친어머니": 2371, "졸업식": 2372, "고등학생": 2373, "끊겼": 2374, "마치": 2375, "제도": 2376, "마시": 2377, "막내아들": 2378, "컸": 2379, "그립": 2380, "까먹": 2381, "그리워하": 2382, "축복": 2383, "혹시나": 2384, "생길까봐": 2385, "충분히": 2386, "묵묵히": 2387, "응원": 2388, "지혜": 2389, "롭": 2390, "좋아할": 2391, "친오빠": 2392, "성실": 2393, "자자": 2394, "거래처": 2395, "더라구요": 2396, "오잉": 2397, "충분": 2398, "아껴": 2399, "어찌": 2400, "예요": 2401, "새댁": 2402, "저축": 2403, "니다": 2404, "특별": 2405, "성의": 2406, "여덟": 2407, "수입": 2408, "따끔": 2409, "비해": 2410, "주머니": 2411, "밥상": 2412, "얻어먹": 2413, "경조사": 2414, "생신": 2415, "어버이날": 2416, "소소": 2417, "빈손": 2418, "키워": 2419, "당연": 2420, "틀린": 2421, "시가": 2422, "쪼잔": 2423, "느껴집니다": 2424, "듭니다": 2425, "일어날": 2426, "내외": 2427, "지갑": 2428, "의존": 2429, "매번": 2430, "여유": 2431, "로운": 2432, "붙잡": 2433, "너희": 2434, "적당히": 2435, "써라": 2436, "불효": 2437, "다녀오": 2438, "우울해": 2439, "만감": 2440, "교차": 2441, "왔었": 2442, "엉망": 2443, "돌려서": 2444, "안가": 2445, "대려": 2446, "갈아입": 2447, "문": 2448, "쾅": 2449, "취했": 2450, "한숨": 2451, "잔뜩": 2452, "취한": 2453, "사온": 2454, "과자": 2455, "정색": 2456, "재미": 2457, "나갔": 2458, "대놓": 2459, "마른": 2460, "꺼져": 2461, "갚": 2462, "씻": 2463, "이래요": 2464, "쌓인": 2465, "시어머님": 2466, "시누이": 2467, "쳤": 2468, "마셔서": 2469, "외박": 2470, "잔": 2471, "라곤": 2472, "뵙": 2473, "했으니": 2474, "솔직": 2475, "드려야": 2476, "대처": 2477, "날씨": 2478, "텀블러": 2479, "용기": 2480, "얼음": 2481, "발단": 2482, "삿": 2483, "플라스틱": 2484, "재질": 2485, "내밀": 2486, "깨끗": 2487, "가득": 2488, "이틀": 2489, "고인": 2490, "공용": 2491, "도구": 2492, "찝찝": 2493, "픈": 2494, "손님": 2495, "매니저": 2496, "정중히": 2497, "연신": 2498, "된다고": 2499, "드린다는": 2500, "바쁜": 2501, "본사": 2502, "가져와서": 2503, "위생": 2504, "벅스": 2505, "아줌마": 2506, "프랜차이즈": 2507, "중얼": 2508, "고래고래": 2509, "영수증": 2510, "가만": 2511, "징그럽": 2512, "시달리": 2513, "직원": 2514, "갑": 2515, "텐데요": 2516, "고충": 2517, "평범": 2518, "할까": 2519, "땐": 2520, "졌": 2521, "사춘기": 2522, "귀찮": 2523, "마땅": 2524, "도시락": 2525, "싸": 2526, "어김없이": 2527, "이놈": 2528, "김치": 2529, "찌게": 2530, "겁니다": 2531, "금지": 2532, "밑반찬": 2533, "일쑤": 2534, "지요": 2535, "국": 2536, "소주": 2537, "위해서": 2538, "뛰": 2539, "왠": 2540, "입니까": 2541, "너무나": 2542, "눈앞": 2543, "놓치": 2544, "이왕": 2545, "기다려": 2546, "당당": 2547, "높이": 2548, "포장": 2549, "비집": 2550, "떼": 2551, "째": 2552, "바라보": 2553, "금방": 2554, "외치": 2555, "봉지": 2556, "눈망울": 2557, "실망": 2558, "시키": 2559, "입구": 2560, "순간": 2561, "한기": 2562, "느껴": 2563, "됬": 2564, "절망": 2565, "하체": 2566, "끓": 2567, "두부": 2568, "육수": 2569, "사리": 2570, "라이브": 2571, "통째": 2572, "고추": 2573, "가루": 2574, "당황": 2575, "스러웠": 2576, "앞서": 2577, "멍해": 2578, "때리": 2579, "층": 2580, "매점": 2581, "덕분": 2582, "수고": 2583, "덜": 2584, "할머님": 2585, "향했": 2586, "희망": 2587, "묵직": 2588, "들이밀": 2589, "깜짝": 2590, "뽀": 2591, "잇": 2592, "또": 2593, "무너져": 2594, "끓여": 2595, "밥통": 2596, "고장나": 2597, "가져온": 2598, "시며": 2599, "옛날": 2600, "뚜껑": 2601, "착각": 2602, "한쪽": 2603, "우선": 2604, "박박": 2605, "붓": 2606, "흐르": 2607, "배고파": 2608, "지쳐": 2609, "쓰러져": 2610, "닫": 2611, "겨": 2612, "쌀": 2613, "씌": 2614, "정성": 2615, "진다": 2616, "껍니다": 2617, "어렵": 2618, "뽀얗": 2619, "연기": 2620, "오르": 2621, "뽑": 2622, "가려": 2623, "더라": 2624, "구여": 2625, "너머": 2626, "갈까": 2627, "보고": 2628, "박스": 2629, "살짝": 2630, "덩치": 2631, "후딱": 2632, "엘리베이터": 2633, "사무실": 2634, "경비": 2635, "아저씨": 2636, "죽음": 2637, "종이": 2638, "가리": 2639, "필": 2640, "저쪽": 2641, "미소": 2642, "날렸": 2643, "씹": 2644, "혔": 2645, "다행히": 2646, "내려오": 2647, "저기": 2648, "달려들": 2649, "제한": 2650, "인수": 2651, "초과": 2652, "얼른": 2653, "저려": 2654, "팔다리": 2655, "압박": 2656, "올릴": 2657, "뿜": 2658, "제안": 2659, "뿌": 2660, "실감": 2661, "열린": 2662, "쐬": 2663, "기다려야": 2664, "막막": 2665, "건드리": 2666, "고마워": 2667, "첨": 2668, "부르": 2669, "목소리": 2670, "에휴": 2671, "람": 2672, "땀": 2673, "삐": 2674, "올라왔": 2675, "회의": 2676, "다리": 2677, "풀려": 2678, "사발": 2679, "말아먹": 2680, "넉": 2681, "맛나": 2682, "이렇": 2683, "깨": 2684, "그저": 2685, "길바닥": 2686, "나와": 2687, "접종": 2688, "주변": 2689, "피해": 2690, "사귄": 2691, "관련": 2692, "주식": 2693, "코인": 2694, "집값": 2695, "자산": 2696, "오픈": 2697, "나아가": 2698, "투자": 2699, "지루": 2700, "아닙니다": 2701, "흥미": 2702, "온통": 2703, "수익": 2704, "어짜피": 2705, "순위": 2706, "함께": 2707, "아예": 2708, "고려": 2709, "살피": 2710, "슬슬": 2711, "자세히": 2712, "혼란": 2713, "그만": 2714, "대통령": 2715, "마녀": 2716, "사냥": 2717, "당하": 2718, "끌려": 2719, "심해": 2720, "페미": 2721, "감옥": 2722, "여동생": 2723, "절박": 2724, "응급실": 2725, "스스로": 2726, "찾아갔": 2727, "이야길": 2728, "놀랬": 2729, "알렸": 2730, "아파": 2731, "숨기": 2732, "구조": 2733, "요청": 2734, "가졌": 2735, "애썼": 2736, "나서": 2737, "엎어져": 2738, "걸치": 2739, "갈수록": 2740, "가까이": 2741, "돌봐": 2742, "줄곧": 2743, "걷": 2744, "감시": 2745, "가까운": 2746, "옮기": 2747, "서명": 2748, "알콜": 2749, "중독": 2750, "정확히": 2751, "멀쩡": 2752, "해져요": 2753, "수백": 2754, "마십니다": 2755, "무마": 2756, "핑계": 2757, "정상": 2758, "살아왔": 2759, "폐쇄": 2760, "병동": 2761, "꾸리": 2762, "먼": 2763, "달려": 2764, "금전": 2765, "힘드": 2766, "어려우": 2767, "결단": 2768, "조절": 2769, "책임": 2770, "매정": 2771, "내버려": 2772, "들으면": 2773, "버릴": 2774, "인데요": 2775, "오랜": 2776, "형부": 2777, "수십": 2778, "보듬": 2779, "등지": 2780, "고통": 2781, "빠져": 2782, "힘듭니다": 2783, "출근": 2784, "빌": 2785, "도돌이표": 2786, "도대체": 2787, "부탁드립니다": 2788, "썩": 2789, "요양": 2790, "보호": 2791, "상관": 2792, "츄리닝": 2793, "바지": 2794, "직종": 2795, "유부남": 2796, "부인": 2797, "딴": 2798, "고백": 2799, "기간": 2800, "열흘": 2801, "가량": 2802, "무엇": 2803, "헌신": 2804, "권태기": 2805, "선임": 2806, "몹시": 2807, "혼인": 2808, "고함": 2809, "이상황": 2810, "이별": 2811, "통보": 2812, "당한": 2813, "걸까": 2814, "착한": 2815, "똥차": 2816, "새로운": 2817, "분명": 2818, "양심": 2819, "찾아봐도": 2820, "지적": 2821, "일화": 2822, "볼게요": 2823, "빼빼": 2824, "말라서": 2825, "진": 2826, "유지": 2827, "재미없": 2828, "돼": 2829, "대해서": 2830, "지상주의": 2831, "TV": 2832, "가수": 2833, "못생겼": 2834, "연예인": 2835, "평가": 2836, "꼬맹이": 2837, "잖": 2838, "콩": 2839, "지나가": 2840, "이겼": 2841, "민감": 2842, "원피스": 2843, "샀": 2844, "어울려": 2845, "어울리": 2846, "힙": 2847, "마": 2848, "고데": 2849, "데기": 2850, "당": 2851, "앞머리": 2852, "뽕": 2853, "그러면": 2854, "맘속": 2855, "어울린다고": 2856, "객관적으로": 2857, "패션": 2858, "헤어": 2859, "똑같이": 2860, "해줘도": 2861, "타격": 2862, "키로": 2863, "찐": 2864, "염색": 2865, "검정": 2866, "색": 2867, "놀리": 2868, "래요": 2869, "귀엽": 2870, "가자": 2871, "어깨": 2872, "화내": 2873, "상해서": 2874, "마누라": 2875, "전가": 2876, "달달": 2877, "적극": 2878, "표현": 2879, "뽀뽀": 2880, "털어놓": 2881, "그럴수록": 2882, "낮": 2883, "느껴져요": 2884, "생겨서": 2885, "알바": 2886, "기구": 2887, "멘": 2888, "낌": 2889, "혼전": 2890, "적합": 2891, "올바르": 2892, "짜리": 2893, "재산": 2894, "분할": 2895, "버티": 2896, "다녀야": 2897, "부려서": 2898, "의심": 2899, "스러울": 2900, "딸아이": 2901, "하이라이트": 2902, "데려다": 2903, "하룻밤": 2904, "준거": 2905, "딱딱": 2906, "밀렸": 2907, "아침밥": 2908, "보호자": 2909, "억지로": 2910, "정산": 2911, "판사": 2912, "창밖": 2913, "태연": 2914, "참다참다": 2915, "중반": 2916, "연하": 2917, "화냈": 2918, "속상하": 2919, "떨어져요": 2920, "감사히": 2921, "물어볼": 2922, "끝나": 2923, "마실": 2924, "적어도": 2925, "도중": 2926, "끝났": 2927, "돼서": 2928, "술자리": 2929, "센스": 2930, "향기": 2931, "볼수록": 2932, "인연": 2933, "소중히": 2934, "깊이": 2935, "생략": 2936, "음악": 2937, "따뜻": 2938, "졸": 2939, "떠도": 2940, "곁": 2941, "프로필": 2942, "심장": 2943, "두근거리": 2944, "시계": 2945, "바랄": 2946, "했으면": 2947, "떨어졌": 2948, "해졌": 2949, "문자": 2950, "기프": 2951, "유": 2952, "상호": 2953, "가렸": 2954, "아내": 2955, "존댓말": 2956, "감동": 2957, "구하": 2958, "물으": 2959, "결과": 2960, "못해서": 2961, "아쉬워서": 2962, "해져서": 2963, "와이프": 2964, "하도": 2965, "씁니다": 2966, "이전": 2967, "퇴근": 2968, "팬티": 2969, "건조기": 2970, "겻": 2971, "말투": 2972, "집중": 2973, "한강": 2974, "뻘": 2975, "집단": 2976, "씨씨": 2977, "웬만": 2978, "추적": 2979, "잡힌": 2980, "범죄자": 2981, "연구": 2982, "유일": 2983, "자전거": 2984, "도로": 2985, "하천": 2986, "출구": 2987, "카메라": 2988, "네이버": 2989, "로드": 2990, "뷰": 2991, "찾아보": 2992, "어기": 2993, "나간": 2994, "블랙박스": 2995, "영화": 2996, "그놈": 2997, "모여": 2998, "피하": 2999, "집요": 3000, "놀랍": 3001, "잡혔": 3002, "상습": 3003, "고가": 3004, "훔치": 3005, "듯이": 3006, "닥치": 3007, "나발": 3008, "나갈": 3009, "의식": 3010, "이야": 3011, "범죄": 3012, "저지르": 3013, "사방": 3014, "연쇄": 3015, "살인": 3016, "사라졌": 3017, "병력": 3018, "저게": 3019, "폭동": 3020, "탐": 3021, "빠": 3022, "방구석": 3023, "잘나": 3024, "아냐": 3025, "상식": 3026, "오리": 3027, "유치원": 3028, "선생": 3029, "할라고": 3030, "리스": 3031, "전업": 3032, "주부": 3033, "편차": 3034, "공개": 3035, "스러워": 3036, "곤란": 3037, "달리": 3038, "대우": 3039, "백수": 3040, "여드름": 3041, "가라앉": 3042, "옆모습": 3043, "오른쪽": 3044, "왼쪽": 3045, "급식": 3046, "마스크": 3047, "급한": 3048, "거치": 3049, "뷰티": 3050, "딩": 3051, "시티": 3052, "진로": 3053, "제니": 3054, "여전히": 3055, "이제야": 3056, "인식": 3057, "개선": 3058, "몇몇": 3059, "정신과": 3060, "시선": 3061, "질까봐": 3062, "나아지": 3063, "간절": 3064, "뒷담": 3065, "폭로": 3066, "됐었": 3067, "깠": 3068, "폭력": 3069, "멍청": 3070, "나대": 3071, "은근": 3072, "모아서": 3073, "소문": 3074, "이미지": 3075, "세탁": 3076, "심도": 3077, "섬세": 3078, "다정": 3079, "허위": 3080, "증거": 3081, "어려울": 3082, "유부녀": 3083, "다행이": 3084, "피했": 3085, "찾아가": 3086, "뻔": 3087, "해뒀": 3088, "겁나": 3089, "순진": 3090, "이뻐서": 3091, "아까운": 3092, "들어와": 3093, "난동": 3094, "고프": 3095, "모기": 3096, "깨워서": 3097, "잔다": 3098, "마신": 3099, "잔다고": 3100, "어린이집": 3101, "챙겨서": 3102, "외할머니": 3103, "홀로": 3104, "겁": 3105, "각오": 3106, "나간다": 3107, "돌아보": 3108, "평타": 3109, "내려": 3110, "집니다": 3111, "기혼자": 3112, "만족": 3113, "변하": 3114, "툭툭": 3115, "내뱉": 3116, "과하": 3117, "우": 3118, "지나간": 3119, "계곡": 3120, "불러도": 3121, "답": 3122, "버럭": 3123, "가방": 3124, "대꾸": 3125, "여쭈": 3126, "전해": 3127, "나쁘": 3128, "아무것": 3129, "겠": 3130, "줄래": 3131, "전형": 3132, "이기주의": 3133, "부장": 3134, "팀장": 3135, "대리인": 3136, "주로": 3137, "국내": 3138, "규모": 3139, "지만": 3140, "글로벌": 3141, "할께요": 3142, "언어": 3143, "지시": 3144, "바꾸": 3145, "시킨": 3146, "마구": 3147, "시켜서": 3148, "급하": 3149, "담당": 3150, "분야": 3151, "업무": 3152, "분배": 3153, "인원": 3154, "대놓고": 3155, "땜": 3156, "격려": 3157, "포지션": 3158, "구해야": 3159, "어쩔": 3160, "해야지": 3161, "심한": 3162, "입덧": 3163, "증상": 3164, "누락": 3165, "기보단": 3166, "랫": 3167, "더니": 3168, "비하": 3169, "매우": 3170, "여력": 3171, "눈빛": 3172, "한심": 3173, "경멸": 3174, "빤히": 3175, "빡": 3176, "지옥": 3177, "유세": 3178, "그동안": 3179, "팀": 3180, "다닌": 3181, "덩": 3182, "증가": 3183, "발언": 3184, "달라진": 3185, "태도": 3186, "느낀": 3187, "제발로": 3188, "버텨": 3189, "팁": 3190, "당근": 3191, "마켓": 3192, "빌려서": 3193, "크기": 3194, "화장대": 3195, "거래": 3196, "막상": 3197, "한계": 3198, "끝낸": 3199, "설레": 3200, "듬": 3201, "솔": 3202, "간호학": 3203, "두려움": 3204, "교대": 3205, "태": 3206, "예상": 3207, "마땅히": 3208, "종합": 3209, "신규": 3210, "프리": 3211, "셉": 3212, "사수": 3213, "간호사": 3214, "맡": 3215, "줄어드": 3216, "됩니다": 3217, "느리": 3218, "똑바로": 3219, "알려준": 3220, "탁": 3221, "알려줘야": 3222, "냐면서": 3223, "명목": 3224, "환자": 3225, "생명": 3226, "젤": 3227, "일찍": 3228, "보조": 3229, "잡일": 3230, "완벽": 3231, "해내": 3232, "지경": 3233, "투입": 3234, "시킵니다": 3235, "컴퓨터": 3236, "기록": 3237, "처치": 3238, "배워": 3239, "온전히": 3240, "나이트": 3241, "연속": 3242, "와야": 3243, "이래서": 3244, "주만": 3245, "혼나": 3246, "져요": 3247, "관두": 3248, "잡아먹": 3249, "안달": 3250, "일절": 3251, "실수": 3252, "어떻": 3253, "가르치": 3254, "별일": 3255, "친척": 3256, "손잡": 3257, "모자라": 3258, "고모부": 3259, "빵": 3260, "공원": 3261, "책": 3262, "챙겨준": 3263, "어딜": 3264, "누웠": 3265, "레시피": 3266, "줘도": 3267, "그릇": 3268, "자란": 3269, "병신": 3270, "여대생": 3271, "비밀": 3272, "부딪히": 3273, "졌어요": 3274, "잦": 3275, "지치": 3276, "깨끗이": 3277, "가시": 3278, "꼼꼼": 3279, "나빠서": 3280, "기력": 3281, "기숙사": 3282, "나눠": 3283, "살까": 3284, "수학": 3285, "등급": 3286, "장원영": 3287, "낭": 3288, "카카오": 3289, "미니": 3290, "잃어버렸": 3291, "캄": 3292, "충전": 3293, "발": 3294, "죠": 3295, "뭔진": 3296, "쌩": 3297, "다크": 3298, "클": 3299, "올라가": 3300, "섀도우": 3301, "입술": 3302, "립": 3303, "발라서": 3304, "조": 3305, "뉘앙스": 3306, "짹": 3307, "좋아함": 3308, "방송": 3309, "인기": 3310, "고딩": 3311, "작업": 3312, "담배": 3313, "댕": 3314, "수능": 3315, "구질구질": 3316, "싸인": 3317, "항공": 3318, "부심": 3319, "거긴": 3320, "승무원": 3321, "기장": 3322, "승객": 3323, "위기": 3324, "아니야": 3325, "치마": 3326, "가져": 3327, "재": 3328, "업": 3329, "돼지고기": 3330, "김치찌개": 3331, "키스": 3332, "먼가": 3333, "스윽": 3334, "혀": 3335, "빼내": 3336, "수치": 3337, "잠수": 3338, "이길": 3339, "좌": 3340, "릴": 3341, "놔서": 3342, "그런가": 3343, "충동": 3344, "셀카": 3345, "저장": 3346, "용": 3347, "폴더": 3348, "온갖": 3349, "저주": 3350, "해리포터": 3351, "마법": 3352, "주문": 3353, "역변": 3354, "기도": 3355, "손톱": 3356, "발톱": 3357, "모은": 3358, "범위": 3359, "일부": 3360, "죽여": 3361, "틴트": 3362, "마스카라": 3363, "이목구비": 3364, "조화": 3365, "상임": 3366, "정석": 3367, "미인": 3368, "동글동글": 3369, "각지": 3370, "수수": 3371, "여신": 3372, "이쁜": 3373, "톤": 3374, "개학": 3375, "나기": 3376, "직전": 3377, "콤": 3378, "보로": 3379, "사라짐": 3380, "뼈대": 3381, "적당": 3382, "관": 3383, "아쉬움": 3384, "드러나": 3385, "예쁘다": 3386, "흰": 3387, "빨": 3388, "숨": 3389, "귀염": 3390, "싹": 3391, "모델": 3392, "실업": 3393, "전문대": 3394, "전교": 3395, "권": 3396, "최애": 3397, "제공": 3398, "씀": 3399, "련": 3400, "려고": 3401, "스카": 3402, "핀": 3403, "휴게실": 3404, "짜": 3405, "나감": 3406, "시끄럽": 3407, "부가": 3408, "언더": 3409, "or": 3410, "떰": 3411, "꾸역꾸역": 3412, "충이": 3413, "왤케": 3414, "찾아와서": 3415, "엥": 3416, "멘탈": 3417, "날리": 3418, "떠서": 3419, "꽃길": 3420, "신곡": 3421, "망한": 3422, "틈": 3423, "찍히": 3424, "벅차": 3425, "내신": 3426, "동그라미": 3427, "짝": 3428, "돌아갈": 3429, "쪽쪽": 3430, "루트": 3431, "기말": 3432, "과학": 3433, "더보이": 3434, "고대": 3435, "극단": 3436, "뇽": 3437, "뒷이야기": 3438, "판도": 3439, "물리": 3440, "화학": 3441, "유전": 3442, "스킬": 3443, "기괴": 3444, "진도": 3445, "스킨": 3446, "강간": 3447, "떨어짐": 3448, "줘라": 3449, "어그": 3450, "미적분": 3451, "퍼센트": 3452, "냄": 3453, "푼": 3454, "자살": 3455, "소변": 3456, "테러": 3457, "당했": 3458, "변": 3459, "뜻": 3460, "장난치": 3461, "비난": 3462, "남충": 3463, "제거": 3464, "조롱": 3465, "했는데도": 3466, "소름": 3467, "돋": 3468, "의대": 3469, "암기": 3470, "앤데": 3471, "셤": 3472, "외우": 3473, "점수": 3474, "중임": 3475, "해짐": 3476, "조선족": 3477, "한복": 3478, "중국": 3479, "물들": 3480, "중국인": 3481, "인정": 3482, "한국인": 3483, "조선": 3484, "우울": 3485, "해진다": 3486, "짱": 3487, "달릴": 3488, "배송": 3489, "샵": 3490, "연생": 3491, "객관": 3492, "길거리": 3493, "캐스팅": 3494, "당할": 3495, "예쁨": 3496, "이것": 3497, "오디션": 3498, "수행평가": 3499, "쌤": 3500, "작곡": 3501, "부름": 3502, "피지컬": 3503, "연습생": 3504, "유명": 3505, "중형": 3506, "소속": 3507, "연재": 3508, "썸": 3509, "초보": 3510, "거든": 3511, "화장법": 3512, "순서": 3513, "짱짱": 3514, "아낀다": 3515, "수시": 3516, "겨우겨우": 3517, "국어": 3518, "도움": 3519, "맞음": 3520, "밤새": 3521, "교과서": 3522, "지문": 3523, "그니까": 3524, "한국어": 3525, "해석": 3526, "눈코": 3527, "진하": 3528, "조용": 3529, "일어서": 3530, "돼도": 3531, "성희롱": 3532, "올려서": 3533, "해줘": 3534, "끌": 3535, "학비": 3536, "미쳤": 3537, "도저히": 3538, "소리지르": 3539, "량": 3540, "면서": 3541, "여혐": 3542, "자네": 3543, "성공": 3544, "누르": 3545, "붙이": 3546, "명심": 3547, "무서": 3548, "산지": 3549, "갤러리": 3550, "이딴": 3551, "조심": 3552, "저딴": 3553, "들어": 3554, "과장": 3555, "썸남": 3556, "부른": 3557, "호감": 3558, "발전": 3559, "도와줘": 3560, "오지": 3561, "밀가루": 3562, "떡": 3563, "부위": 3564, "소세지": 3565, "납작": 3566, "어치": 3567, "양배추": 3568, "끓이": 3569, "쏟": 3570, "치즈": 3571, "불러서": 3572, "보냄": 3573, "K": 3574, "실체": 3575, "순수": 3576, "마리": 3577, "테": 3578, "이러쿵": 3579, "저러쿵": 3580, "비참": 3581, "공감": 3582, "아부지": 3583, "드린다고": 3584, "난리난": 3585, "달래": 3586, "확고": 3587, "드린다": 3588, "조만간": 3589, "무덤": 3590, "결심": 3591, "드릴": 3592, "터지": 3593, "무섭": 3594, "단단히": 3595, "태민": 3596, "올렸었": 3597, "전야": 3598, "맛": 3599, "보스": 3600, "투피": 3601, "봐줘": 3602, "투모로우": 3603, "바이": 3604, "투게더": 3605, "자숙": 3606, "봉사": 3607, "기부": 3608, "앎": 3609, "상위": 3610, "이쁘장": 3611, "로우": 3612, "아씨": 3613, "짴": 3614, "느": 3615, "초콜렛": 3616, "책상": 3617, "쳐먹": 3618, "할수록": 3619, "만지": 3620, "냅뒀": 3621, "쳐서": 3622, "아닌가": 3623, "남이": 3624, "필수": 3625, "공론": 3626, "역겹": 3627, "강가": 3628, "초등학생": 3629, "뿌리": 3630, "이래": 3631, "퍼온": 3632, "나온다고": 3633, "n": 3634, "번방": 3635, "수면": 3636, "처벌": 3637, "퍼가": 3638, "겹쳐서": 3639, "흑역사": 3640, "앜": 3641, "모모": 3642, "잊혀": 3643, "의상": 3644, "왕자": 3645, "누": 3646, "놀토": 3647, "관부": 3648, "몸무게": 3649, "남음": 3650, "펑": 3651, "데려와서": 3652, "요점": 3653, "왕따": 3654, "시켰": 3655, "팩": 3656, "작작": 3657, "본래": 3658, "목적": 3659, "배울": 3660, "심보": 3661, "내색": 3662, "대해": 3663, "다가": 3664, "동경": 3665, "대상": 3666, "페이스북": 3667, "반갑": 3668, "예뻐요": 3669, "인만": 3670, "도도": 3671, "고급": 3672, "잘사": 3673, "외동딸": 3674, "호불호": 3675, "친절": 3676, "마주쳐서": 3677, "고여": 3678, "횡단보도": 3679, "늘상": 3680, "꽃": 3681, "듬뿍": 3682, "살아요": 3683, "동기": 3684, "처리": 3685, "역할": 3686, "해줍니다": 3687, "하얗": 3688, "속눈썹": 3689, "부러운": 3690, "해줘요": 3691, "브랜드": 3692, "신발": 3693, "산다": 3694, "인지라": 3695, "터치": 3696, "비싼": 3697, "누리": 3698, "백화점": 3699, "발급": 3700, "그걸로": 3701, "지도": 3702, "외제": 3703, "온화": 3704, "공주": 3705, "거든요": 3706, "성실히": 3707, "느꼈": 3708, "에너지": 3709, "근본": 3710, "유치": 3711, "아마도": 3712, "태생": 3713, "선입견": 3714, "팔자": 3715, "길래": 3716, "넘치": 3717, "부디": 3718, "자격지심": 3719, "씁쓸": 3720, "그런지는": 3721, "넋두리": 3722, "신비": 3723, "박수": 3724, "빅": 3725, "히트": 3726, "레이블": 3727, "컴백": 3728, "JYP": 3729, "nupm": 3730, "유닛": 3731, "SM": 3732, "웨": 3733, "슈퍼주니어": 3734, "웬디": 3735, "솔로": 3736, "앨범": 3737, "샤이니": 3738, "리": 3739, "리메이크": 3740, "시트": 3741, "디오": 3742, "YG": 3743, "강승윤": 3744, "nuNEnu": 3745, "녹음": 3746, "감독": 3747, "작가": 3748, "스태프": 3749, "력": 3750, "어려움": 3751, "시청": 3752, "률": 3753, "추운": 3754, "스탭": 3755, "완성": 3756, "작품": 3757, "망했": 3758, "애정": 3759, "쏟아부": 3760, "비롯": 3761, "존경": 3762, "한건데": 3763, "망": 3764, "괴로웠": 3765, "성과": 3766, "괴로운": 3767, "환하": 3768, "끝난": 3769, "이창섭": 3770, "엑": 3771, "아이들": 3772, "민": 3773, "절반": 3774, "레즈": 3775, "동성애": 3776, "현진": 3777, "학": 3778, "폭": 3779, "개심": 3780, "최상위": 3781, "여야": 3782, "미": 3783, "원탑": 3784, "약국": 3785, "와이": 3786, "미쳐": 3787, "작사": 3788, "참여": 3789, "김동혁": 3790, "만든": 3791, "영혼": 3792, "공통점": 3793, "지디": 3794, "랩": 3795, "막히": 3796, "송민호": 3797, "바비": 3798, "보유": 3799, "대성": 3800, "구준회": 3801, "쩌": 3802, "김진우": 3803, "김진환": 3804, "립싱크": 3805, "쓸데없": 3806, "과언": 3807, "서바이벌": 3808, "유사": 3809, "재능": 3810, "주접": 3811, "뱅": 3812, "윈": 3813, "다녀서": 3814, "밟": 3815, "집착": 3816, "오타쿠": 3817, "양": 3818, "졸라": 3819, "패": 3820, "욕먹": 3821, "역겨움": 3822, "발악": 3823, "감흥": 3824, "개돼지": 3825, "기사": 3826, "춘": 3827, "볼륨": 3828, "말랐": 3829, "일반인": 3830, "암튼": 3831, "고마웠": 3832, "비하인드": 3833, "봤었": 3834, "물어본": 3835, "열폭": 3836, "대가": 3837, "요정": 3838, "아미": 3839, "초심": 3840, "럽": 3841, "위클리": 3842, "후기": 3843, "정수리": 3844, "aoa": 3845, "던": 3846, "글쎄": 3847, "남동생": 3848, "용건": 3849, "에": 3850, "대비": 3851, "보태": 3852, "해서인지": 3853, "무튼": 3854, "기름": 3855, "부쳐": 3856, "올케": 3857, "처": 3858, "댁": 3859, "훗날": 3860, "뵐": 3861, "흰색": 3862, "잘생긴": 3863, "물어봄": 3864, "팍": 3865, "꼽": 3866, "아련": 3867, "반항아": 3868, "오글거리": 3869, "투애니원": 3870, "스탈": 3871, "훨": 3872, "사친": 3873, "겨드랑": 3874, "틀": 3875, "아플까": 3876, "동창": 3877, "래비": 3878, "러블리": 3879, "미스": 3880, "나인": 3881, "로켓": 3882, "펀치": 3883, "베스트": 3884, "지네": 3885, "민망": 3886, "성질": 3887, "이겨서": 3888, "김장": 3889, "목욕": 3890, "쥐": 3891, "갔다오": 3892, "도리": 3893, "그쪽": 3894, "땡큐": 3895, "마세요": 3896, "매부": 3897, "레알": 3898, "머금": 3899, "킹덤": 3900, "it": 3901, "쩜": 3902, "이지": 3903, "비주얼": 3904, "무관": 3905, "에이핑크": 3906, "브레이브걸스": 3907, "싸대": 3908, "노예": 3909, "냐는": 3910, "대만": 3911, "어떠신가요": 3912, "법인": 3913, "지급": 3914, "거쳐": 3915, "별도": 3916, "채용": 3917, "공고": 3918, "혜택": 3919, "복지": 3920, "경력직": 3921, "식대": 3922, "한우": 3923, "찍혀": 3924, "술값": 3925, "빡빡": 3926, "엄청난": 3927, "폭언": 3928, "지각": 3929, "세끼": 3930, "이기": 3931, "재수없": 3932, "국민": 3933, "친분": 3934, "드려서": 3935, "사과문": 3936, "해질": 3937, "나열": 3938, "이럼": 3939, "아오": 3940, "민아": 3941, "올라": 3942, "속도": 3943, "타고난": 3944, "올라감": 3945, "수도": 3946, "연상": 3947, "장거리": 3948, "간단히": 3949, "첫째": 3950, "모임": 3951, "정서": 3952, "교감": 3953, "나눴": 3954, "잠자리": 3955, "제게": 3956, "선수": 3957, "구했": 3958, "한다면": 3959, "최소한": 3960, "된다면": 3961, "헤어짐": 3962, "방시혁": 3963, "근": 3964, "신혼집": 3965, "이동": 3966, "궁금해하": 3967, "계신": 3968, "대리": 3969, "내지": 3970, "야하": 3971, "년놈": 3972, "맥": 3973, "깐": 3974, "예고": 3975, "그로": 3976, "언급": 3977, "유도": 3978, "깡패": 3979, "팬덤": 3980, "카리나": 3981, "리사": 3982, "예리": 3983, "윈터": 3984, "하얀": 3985, "목": 3986, "포토샵": 3987, "전신": 3988, "실물": 3989, "뚱뚱": 3990, "해선": 3991, "응": 3992, "중간": 3993, "지나갔": 3994, "붙히": 3995, "여태": 3996, "우산": 3997, "계단": 3998, "대응": 3999, "알아듣": 4000, "욕해": 4001, "쪽지": 4002, "출": 4003, "입시": 4004, "복도": 4005, "위반": 4006, "하트": 4007, "애교": 4008, "본진": 4009, "정우": 4010, "꼭꼭": 4011, "체리": 4012, "마크": 4013, "동방신기": 4014, "백현": 4015, "세훈": 4016, "수호": 4017, "시우민": 4018, "경수": 4019, "면허": 4020, "왕복": 4021, "a": 4022, "b": 4023, "에이프릴": 4024, "이현주": 4025, "측": 4026, "반박": 4027, "법률": 4028, "결정": 4029, "담긴": 4030, "변호사": 4031, "여부": 4032, "대하": 4033, "주요": 4034, "미디어": 4035, "행위": 4036, "정한": 4037, "절차": 4038, "거듭": 4039, "당부": 4040, "덧붙였": 4041, "생길": 4042, "투병": 4043, "잠자": 4044, "빼놓": 4045, "쓰리": 4046, "빚": 4047, "서툰": 4048, "탓": 4049, "흘러": 4050, "반항": 4051, "훈육": 4052, "언제나": 4053, "든든": 4054, "지켜봐": 4055, "이끌": 4056, "멋진": 4057, "마냥": 4058, "사설": 4059, "마르": 4060, "아주버님": 4061, "미혼": 4062, "몰라요": 4063, "떨어진": 4064, "대수롭": 4065, "차갑": 4066, "저라": 4067, "지나갈": 4068, "bts": 4069, "태형": 4070, "석": 4071, "슈가": 4072, "윤기": 4073, "청년": 4074, "결": 4075, "시친": 4076, "돌릴": 4077, "바꿨": 4078, "미팅": 4079, "나뉘": 4080, "토론": 4081, "앰": 4082, "션": 4083, "블루": 4084, "룰": 4085, "특징": 4086, "슬": 4087, "홍": 4088, "st": 4089, "깡": 4090, "팟": 4091, "아함": 4092, "딘": 4093, "고양이": 4094, "물건": 4095, "무늬": 4096, "목걸이": 4097, "다님": 4098, "르": 4099, "딥": 4100, "yg": 4101, "블러": 4102, "셔": 4103, "피드": 4104, "회색": 4105, "이나은": 4106, "망정": 4107, "띄": 4108, "여경": 4109, "구글링": 4110, "한눈": 4111, "조두순": 4112, "찍힌": 4113, "튜버": 4114, "선동": 4115, "기겁": 4116, "뻑": 4117, "올라옴": 4118, "대표": 4119, "갤": 4120, "편한": 4121, "망상": 4122, "올라온": 4123, "추측": 4124, "커져": 4125, "진실": 4126, "달랐": 4127, "지구대": 4128, "교대근무": 4129, "바락바락": 4130, "는": 4131, "달렸": 4132, "실컷": 4133, "등장": 4134, "수많": 4135, "짠": 4136, "침묵": 4137, "해명": 4138, "남길": 4139, "화제": 4140, "시킴": 4141, "입다물": 4142, "빤": 4143, "스런": 4144, "정정": 4145, "혐오": 4146, "무능": 4147, "경찰서": 4148, "나올까": 4149, "모조리": 4150, "장담": 4151, "도배": 4152, "생산": 4153, "된다는": 4154, "불가": 4155, "강": 4156, "까맣": 4157, "가져왔": 4158, "내려놓": 4159, "카스": 4160, "아셨": 4161, "째려보": 4162, "검사": 4163, "악마": 4164, "가져다": 4165, "구박": 4166, "교실": 4167, "주눅": 4168, "좋아했": 4169, "연금": 4170, "해복": 4171, "악몽": 4172, "차별": 4173, "반성": 4174, "바랍니다": 4175, "불우": 4176, "이웃": 4177, "도우": 4178, "국가": 4179, "커피": 4180, "정해졌": 4181, "성추행": 4182, "라기": 4183, "알려줌": 4184, "런": 4185, "여배우": 4186, "셀": 4187, "손민수": 4188, "해봄": 4189, "스타일링": 4190, "파랑": 4191, "삭제": 4192, "기왕": 4193, "닮": 4194, "공": 4195, "삭": 4196, "튀": 4197, "감안": 4198, "귀여운": 4199, "무난": 4200, "에스": 4201, "글고": 4202, "복장": 4203, "규정": 4204, "냉장고": 4205, "교복": 4206, "꾸미": 4207, "이뻤": 4208, "난식": 4209, "엉": 4210, "넘어갔": 4211, "겹": 4212, "무서워": 4213, "할까봐": 4214, "캠": 4215, "문빈": 4216, "최강": 4217, "아쉬워": 4218, "빈": 4219, "nct": 4220, "트레져": 4221, "비스트": 4222, "인피니트": 4223, "소녀": 4224, "시대": 4225, "원더걸스": 4226, 